[
    {
        "용어": "AFIA",
        "용어풀이": "AFIA (Asian Freediving International Association)",
        "뜻": "아시아 프리다이빙 국제협회로, 아시아 지역의 프리다이빙 교육과 활동을 지원하고 있습니다. 특히 아시아권에서 프리다이빙을 활성화하려는 목표를 가지고 있으며, 지역에 맞춘 교육 프로그램을 제공합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "CMAS",
        "용어풀이": "CMAS (Confédération Mondiale des Activités Subaquatiques)",
        "뜻": "수중 활동 세계 연맹으로, 다양한 수중 스포츠(스쿠버, 프리다이빙 등)를 포함한 교육 시스템을 갖추고 있습니다. 세계적으로 가장 오래된 수중 스포츠 협회 중 하나로, 다소 엄격한 기준과 교육 체계를 자랑합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PSAI",
        "용어풀이": "PSAI (Professional Scuba Association International)",
        "뜻": "주로 스쿠버다이빙에 중점을 두지만, 프리다이빙 교육도 제공하는 협회입니다. 실용적이고 직관적인 교육 방식을 추구하며, 기술적 다이빙 교육도 병행하고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "RAID",
        "용어풀이": "RAID (Rebreather Association of International Divers)",
        "뜻": "본래 리브리더(rebreather) 다이빙을 주로 교육하던 협회지만, 스쿠버와 프리다이빙 교육도 제공하고 있습니다. 온라인 교육과 현장 실습을 결합한 독특한 교육 방식을 채택하고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PFI",
        "용어풀이": "PFI (Performance Freediving International)",
        "뜻": "성능 중심의 프리다이빙 교육에 초점을 맞춘 협회입니다. 프리다이빙 훈련의 과학적 접근을 강조하며, 훈련 과정에서 안전성을 매우 중시합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "SNSI",
        "용어풀이": "SNSI (Scuba & Nitrox Safety International)",
        "뜻": "주로 스쿠버 다이빙을 다루는 협회이지만, 프리다이빙 교육도 제공하고 있습니다. 안전성을 강조하며, 간단하고 직관적인 교육 방식을 통해 접근성을 높였습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "KSU",
        "용어풀이": "KSU (Korea Underwater Sports)",
        "뜻": "대한민국 수중 스포츠 협회로, 국내에서 수중 스포츠와 프리다이빙을 활성화하고 발전시키기 위한 협회입니다. 국내 표준을 바탕으로 한 교육 시스템을 운영하며, 한국 내에서 다양한 활동을 지원합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "SSI",
        "용어풀이": "SSI (Scuba Schools International)",
        "뜻": "스쿠버다이빙과 프리다이빙 교육을 제공하는 협회로, 전 세계에서 널리 사용되는 인증 시스템을 운영하고 있습니다. 직관적이고 접근하기 쉬운 교육과정을 통해 많은 사람들이 다이빙을 배우고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PADI",
        "용어풀이": "PADI (Professional Association of Diving Instructors)",
        "뜻": "가장 대중적이고 널리 알려진 다이빙 협회 중 하나로, 스쿠버 및 프리다이빙 교육 프로그램을 통해 세계적으로 많은 인증을 발급합니다. 체계적이고 단계별 교육과정을 제공하여 다이빙에 처음 입문하는 사람들에게 인기가 높습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "AIDA",
        "용어풀이": "AIDA (Association Internationale pour le Développement de l'Apnée)",
        "뜻": "국제 프리다이빙 개발 협회로, 프리다이빙 스포츠의 규칙과 기록 인증을 담당합니다. 특히 프리다이빙 대회와 세계 기록을 관리하는 주요 기구로, 프리다이빙 경쟁에 중점을 둡니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "UTA",
        "용어풀이": "UTA (Underwater Training Academy)",
        "뜻": "프리다이빙을 포함한 수중 훈련을 전문적으로 제공하는 기관입니다. 안전한 수중 활동을 위해 전문적인 트레이닝을 강조하며, 다양한 기술 수준에 맞춘 교육 과정을 제공합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Buddy",
        "용어풀이": "버디",
        "뜻": "다이빙을 하는 파트너를 의미합니다.",
        "태그": null
    },
    {
        "용어": "Buddy System",
        "용어풀이": "버디 시스템",
        "뜻": "다이빙 중 발생할 수 있는 안전 사고를 방지하고, 비상 상황에서 서로를 지원하기 위해 두 명 이상의 다이버가 짝을 이뤄 다이빙하는 방식",
        "태그": null
    },
    {
        "용어": "Buoy",
        "용어풀이": "부이",
        "뜻": "프리다이빙과 스쿠버 다이빙에서 수면에 띄워 두는 부표를 의미합니다. 이는 주로 다이버의 위치를 표시하고 안전한 다이빙 환경을 확보하기 위해 사용됩니다. 프리다이빙에서는 부이가 다양한 기능을 가지고 있습니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "MDR",
        "용어풀이": "MDR(Mammalian Diving Reflex)",
        "뜻": "포유류가 물에 들어갔을 때 발생하는 생리적 반응으로, 산소 소비를 줄여 물속에서 더 오래 숨을 참을 수 있도록 돕습니다. 주요 반응으로는 심박수 감소(브래디카디아), 혈관 수축으로 인한 산소 집중, 폐를 보호하는 혈액 이동이 있습니다. 프리다이빙 시 안전하고 효율적인 다이빙에 중요한 역할을 합니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Static",
        "용어풀이": "스테틱",
        "뜻": "프리다이빙에서 물속에 가만히 머물며 숨을 참는 정적인 훈련을 의미합니다. 다이버는 주로 수면에 누운 상태에서 시간을 기록하며, 심리적 안정과 산소 보유 능력을 높이는 데 집중합니다. 스테틱은 숨 참기 한계와 정신적 강인함을 기르기 위해 필수적인 훈련법 중 하나입니다.",
        "태그": "훈련법"
    },
    {
        "용어": "Dynamic",
        "용어풀이": "다이나믹",
        "뜻": "프리다이빙에서 수평으로 이동하며 숨을 참는 훈련을 의미합니다. 다이버는 일정 거리를 수중에서 수영하며, 숨 참는 동안 움직임과 산소 소비를 관리하는 법을 익힙니다. 다이나믹은 폐활량과 체력을 키우고, 효율적인 수영 기술을 연습하는 중요한 훈련 방법입니다.",
        "태그": "훈련법"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Apnea",
        "용어풀이": "암네아",
        "뜻": "숨을 참는 상태(무호흡)를 의미하며, 주로 프리다이빙에서 다이버가 물속에서 호흡 없이 머무는 것을 나타냅니다. 암네아는 프리다이빙의 핵심 개념으로, 다이버는 체내 산소를 효율적으로 활용하고 이산화탄소 수치를 관리하여 긴 시간 동안 수중에서 활동할 수 있습니다. 이 과정은 신체의 생리적 반응과 심리적 안정성을 요구합니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "STA",
        "용어풀이": "STA(Static Apnea)",
        "뜻": "수면에서 가만히 누워 호흡을 오래 참는 프리다이빙 종목입니다. 다이버는 물속에서 움직이지 않고, 최대한 오랫동안 숨을 참는 것을 목표로 합니다. 이 훈련은 심리적 안정과 산소 보유 능력을 향상시키며, 다이버의 심신 상태를 점검하는 데 중요한 역할을 합니다. STA는 프리다이빙 기술 향상과 안전성을 높이는 데 기여합니다.",
        "태그": "종목"
    },
    {
        "용어": "DYN",
        "용어풀이": "DYN(Dynamic apnea with fins)",
        "뜻": "핀을 착용하고 수평으로 긴 거리를 이동하며 숨을 참는 프리다이빙 종목입니다. 다이버는 물속에서 잠영하듯 앞으로 나아가며, 최대한 먼 거리를 이동하는 것을 목표로 합니다. DYN은 산소 소비를 효율적으로 관리하고, 수영 기술과 핀 킥을 최적화하는 데 중요한 훈련입니다.",
        "태그": "종목"
    },
    {
        "용어": "DYNB",
        "용어풀이": "DYNB(Dynamic apnea with Bifins)",
        "뜻": "바이핀(롱핀)을 착용하고 수평으로 이동하며 숨을 참는 프리다이빙 종목입니다. DYNB에서는 양발에 착용하는 긴 핀을 사용해 물속에서 최대한 먼 거리를 나아가는 것이 목표입니다. 바이핀을 이용한 다이나믹은 효율적인 핀 킥 기술과 산소 소비 관리 능력을 기르는 데 중요한 역할을 합니다.",
        "태그": "종목"
    },
    {
        "용어": "DNF",
        "용어풀이": "DNF(Dynamic apnea no Fins)",
        "뜻": "핀을 사용하지 않고 맨발로 수평 이동하며 숨을 참는 프리다이빙 종목입니다. 다이버는 주로 평영 발차기와 팔 동작을 통해 물속에서 최대한 먼 거리를 이동합니다. DNF는 기술적 난이도가 높아, 정확한 자세와 효율적인 움직임, 산소 관리 능력을 요구하는 종목입니다.",
        "태그": "종목"
    },
    {
        "용어": "CWT",
        "용어풀이": "CWT(Constant weight with fins)",
        "뜻": "핀을 착용하고 호흡을 참으며 자력으로 깊은 수심까지 내려갔다가 다시 올라오는 프리다이빙 종목입니다. 다이버는 일정한 무게(웨이트)를 유지하며 줄을 잡지 않고 오직 핀 킥으로만 이동합니다. CWT는 깊이를 목표로 하는 종목으로, 효율적인 핀 사용과 심리적 안정, 산소 보유 능력이 중요한 요소입니다.",
        "태그": "종목"
    }
]