[
    {
        "용어": "AFIA",
        "용어풀이": "AFIA (Asian Freediving International Association)",
        "뜻": "아시아 프리다이빙 국제협회로, 아시아 지역의 프리다이빙 교육과 활동을 지원하고 있습니다. 특히 아시아권에서 프리다이빙을 활성화하려는 목표를 가지고 있으며, 지역에 맞춘 교육 프로그램을 제공합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "CMAS",
        "용어풀이": "CMAS (Confédération Mondiale des Activités Subaquatiques)",
        "뜻": "수중 활동 세계 연맹으로, 다양한 수중 스포츠(스쿠버, 프리다이빙 등)를 포함한 교육 시스템을 갖추고 있습니다. 세계적으로 가장 오래된 수중 스포츠 협회 중 하나로, 다소 엄격한 기준과 교육 체계를 자랑합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PSAI",
        "용어풀이": "PSAI (Professional Scuba Association International)",
        "뜻": "주로 스쿠버다이빙에 중점을 두지만, 프리다이빙 교육도 제공하는 협회입니다. 실용적이고 직관적인 교육 방식을 추구하며, 기술적 다이빙 교육도 병행하고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "RAID",
        "용어풀이": "RAID (Rebreather Association of International Divers)",
        "뜻": "본래 리브리더(rebreather) 다이빙을 주로 교육하던 협회지만, 스쿠버와 프리다이빙 교육도 제공하고 있습니다. 온라인 교육과 현장 실습을 결합한 독특한 교육 방식을 채택하고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PFI",
        "용어풀이": "PFI (Performance Freediving International)",
        "뜻": "성능 중심의 프리다이빙 교육에 초점을 맞춘 협회입니다. 프리다이빙 훈련의 과학적 접근을 강조하며, 훈련 과정에서 안전성을 매우 중시합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "SNSI",
        "용어풀이": "SNSI (Scuba & Nitrox Safety International)",
        "뜻": "주로 스쿠버 다이빙을 다루는 협회이지만, 프리다이빙 교육도 제공하고 있습니다. 안전성을 강조하며, 간단하고 직관적인 교육 방식을 통해 접근성을 높였습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "KSU",
        "용어풀이": "KSU (Korea Underwater Sports)",
        "뜻": "대한민국 수중 스포츠 협회로, 국내에서 수중 스포츠와 프리다이빙을 활성화하고 발전시키기 위한 협회입니다. 국내 표준을 바탕으로 한 교육 시스템을 운영하며, 한국 내에서 다양한 활동을 지원합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "SSI",
        "용어풀이": "SSI (Scuba Schools International)",
        "뜻": "스쿠버다이빙과 프리다이빙 교육을 제공하는 협회로, 전 세계에서 널리 사용되는 인증 시스템을 운영하고 있습니다. 직관적이고 접근하기 쉬운 교육과정을 통해 많은 사람들이 다이빙을 배우고 있습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "PADI",
        "용어풀이": "PADI (Professional Association of Diving Instructors)",
        "뜻": "가장 대중적이고 널리 알려진 다이빙 협회 중 하나로, 스쿠버 및 프리다이빙 교육 프로그램을 통해 세계적으로 많은 인증을 발급합니다. 체계적이고 단계별 교육과정을 제공하여 다이빙에 처음 입문하는 사람들에게 인기가 높습니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "AIDA",
        "용어풀이": "AIDA (Association Internationale pour le Développement de l'Apnée)",
        "뜻": "국제 프리다이빙 개발 협회로, 프리다이빙 스포츠의 규칙과 기록 인증을 담당합니다. 특히 프리다이빙 대회와 세계 기록을 관리하는 주요 기구로, 프리다이빙 경쟁에 중점을 둡니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": "UTA",
        "용어풀이": "UTA (Underwater Training Academy)",
        "뜻": "프리다이빙을 포함한 수중 훈련을 전문적으로 제공하는 기관입니다. 안전한 수중 활동을 위해 전문적인 트레이닝을 강조하며, 다양한 기술 수준에 맞춘 교육 과정을 제공합니다.",
        "태그": "국내 프리다이빙 협회"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Buddy",
        "용어풀이": "버디 - 짝꿍",
        "뜻": "다이빙을 하는 파트너를 의미합니다.",
        "태그": null
    },
    {
        "용어": "Buddy System",
        "용어풀이": "버디 시스템 - 짝꿍 시스템",
        "뜻": "다이빙 중 발생할 수 있는 안전 사고를 방지하고, 비상 상황에서 서로를 지원하기 위해 두 명 이상의 다이버가 짝을 이뤄 다이빙하는 방식",
        "태그": null
    },
    {
        "용어": "Buoy",
        "용어풀이": "부이 - 구명부표",
        "뜻": "프리다이빙과 스쿠버 다이빙에서 수면에 띄워 두는 부표를 의미합니다. 이는 주로 다이버의 위치를 표시하고 안전한 다이빙 환경을 확보하기 위해 사용됩니다. 프리다이빙에서는 부이가 다양한 기능을 가지고 있습니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "MDR",
        "용어풀이": "MDR(Mammalian Diving Reflex) - 포유류다이빙반사",
        "뜻": "포유류가 물에 들어갔을 때 발생하는 생리적 반응으로, 산소 소비를 줄여 물속에서 더 오래 숨을 참을 수 있도록 돕습니다. 주요 반응으로는 심박수 감소(브래디카디아), 혈관 수축으로 인한 산소 집중, 폐를 보호하는 혈액 이동이 있습니다. 프리다이빙 시 안전하고 효율적인 다이빙에 중요한 역할을 합니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Static",
        "용어풀이": "스테틱 - 정적훈련법",
        "뜻": "프리다이빙에서 물속에 가만히 머물며 숨을 참는 정적인 훈련을 의미합니다. 다이버는 주로 수면에 누운 상태에서 시간을 기록하며, 심리적 안정과 산소 보유 능력을 높이는 데 집중합니다. 스테틱은 숨 참기 한계와 정신적 강인함을 기르기 위해 필수적인 훈련법 중 하나입니다.",
        "태그": "훈련법"
    },
    {
        "용어": "Dynamic",
        "용어풀이": "다이나믹 - 동적훈련법",
        "뜻": "프리다이빙에서 수평으로 이동하며 숨을 참는 훈련을 의미합니다. 다이버는 일정 거리를 수중에서 수영하며, 숨 참는 동안 움직임과 산소 소비를 관리하는 법을 익힙니다. 다이나믹은 폐활량과 체력을 키우고, 효율적인 수영 기술을 연습하는 중요한 훈련 방법입니다.",
        "태그": "훈련법"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Apnea",
        "용어풀이": "암네아 - 무호흡",
        "뜻": "숨을 참는 상태(무호흡)를 의미하며, 주로 프리다이빙에서 다이버가 물속에서 호흡 없이 머무는 것을 나타냅니다. 암네아는 프리다이빙의 핵심 개념으로, 다이버는 체내 산소를 효율적으로 활용하고 이산화탄소 수치를 관리하여 긴 시간 동안 수중에서 활동할 수 있습니다. 이 과정은 신체의 생리적 반응과 심리적 안정성을 요구합니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "STA",
        "용어풀이": "STA(Static Apnea) - 스테틱암네아. 수면에서 호흡을 오래 참는 종목",
        "뜻": "수면에서 가만히 누워 호흡을 오래 참는 프리다이빙 종목입니다. 다이버는 물속에서 움직이지 않고, 최대한 오랫동안 숨을 참는 것을 목표로 합니다. 이 훈련은 심리적 안정과 산소 보유 능력을 향상시키며, 다이버의 심신 상태를 점검하는 데 중요한 역할을 합니다. STA는 프리다이빙 기술 향상과 안전성을 높이는 데 기여합니다.",
        "태그": "종목"
    },
    {
        "용어": "DYN",
        "용어풀이": "DYN(Dynamic apnea with fins) - 다이나믹암네아. 호흡을 참고 수평으로 긴 거리를 가는 종목(잠영)",
        "뜻": "핀을 착용하고 수평으로 긴 거리를 이동하며 숨을 참는 프리다이빙 종목입니다. 다이버는 물속에서 잠영하듯 앞으로 나아가며, 최대한 먼 거리를 이동하는 것을 목표로 합니다. DYN은 산소 소비를 효율적으로 관리하고, 수영 기술과 핀 킥을 최적화하는 데 중요한 훈련입니다.",
        "태그": "종목"
    },
    {
        "용어": "DYNB",
        "용어풀이": "DYNB(Dynamic apnea with Bifins) - 다이나믹바이핀. 바이핀(롱핀) 착용 다이나믹",
        "뜻": "바이핀(롱핀)을 착용하고 수평으로 이동하며 숨을 참는 프리다이빙 종목입니다. DYNB에서는 양발에 착용하는 긴 핀을 사용해 물속에서 최대한 먼 거리를 나아가는 것이 목표입니다. 바이핀을 이용한 다이나믹은 효율적인 핀 킥 기술과 산소 소비 관리 능력을 기르는 데 중요한 역할을 합니다.",
        "태그": "종목"
    },
    {
        "용어": "DNF",
        "용어풀이": "DNF(Dynamic apnea no Fins) - 다이나믹노핀. 맨발 다이나믹",
        "뜻": "핀을 사용하지 않고 맨발로 수평 이동하며 숨을 참는 프리다이빙 종목입니다. 다이버는 주로 평영 발차기와 팔 동작을 통해 물속에서 최대한 먼 거리를 이동합니다. DNF는 기술적 난이도가 높아, 정확한 자세와 효율적인 움직임, 산소 관리 능력을 요구하는 종목입니다.",
        "태그": "종목"
    },
    {
        "용어": "CWT",
        "용어풀이": "CWT(Constant weight with fins) - 컨스턴트웨이트. 호흡을 참고 깊은 수심을 내려가는 종목",
        "뜻": "핀을 착용하고 호흡을 참으며 자력으로 깊은 수심까지 내려갔다가 다시 올라오는 프리다이빙 종목입니다. 다이버는 일정한 무게(웨이트)를 유지하며 줄을 잡지 않고 오직 핀 킥으로만 이동합니다. CWT는 깊이를 목표로 하는 종목으로, 효율적인 핀 사용과 심리적 안정, 산소 보유 능력이 중요한 요소입니다.",
        "태그": "종목"
    },
    {
        "용어": "CWTB",
        "용어풀이": "CWTB(Constant weight with Bifins) - 바이핀(롱핀)착용 CWT",
        "뜻": "바이핀(롱핀)을 착용하고 호흡을 참으며 깊은 수심까지 내려갔다가 다시 올라오는 프리다이빙 종목입니다. 다이버는 일정한 무게를 유지하며, 줄을 잡지 않고 양발에 착용한 바이핀의 킥만으로 이동합니다. CWTB는 깊이를 목표로 하며, 효율적인 바이핀 킥과 산소 소비 관리가 중요한 종목입니다.",
        "태그": "종목"
    },
    {
        "용어": "CNF",
        "용어풀이": "CNF(Constant weight on Fins) - 맨발 CWT",
        "뜻": "핀 없이 맨발로 자력만을 이용해 깊은 수심까지 내려갔다가 다시 올라오는 프리다이빙 종목입니다. 다이버는 일정한 무게를 유지하며 줄을 잡지 않고 팔과 다리 동작만으로 이동합니다. CNF는 높은 체력과 효율적인 움직임, 산소 관리 능력을 요구하는 난이도 높은 종목입니다.",
        "태그": "종목"
    },
    {
        "용어": "FIM",
        "용어풀이": "FIM(Free Imersion) - 프리이멀전. 줄 잡고 수심 내려가는 종목",
        "뜻": "다이버가 핀 없이 줄을 잡고 당기면서 수심을 내려갔다가 올라오는 프리다이빙 종목입니다. 팔을 사용해 줄을 당기며 이동하기 때문에 다리의 에너지 소비를 줄일 수 있어 산소 보존에 유리합니다. FIM은 깊이와 이완 상태에 집중하는 데 도움이 되며, 체력과 효율적인 호흡 조절이 중요한 종목입니다.",
        "태그": "종목"
    },
    {
        "용어": "VWT",
        "용어풀이": "VWT(Variable Weight) - 썰매를 타고 하강 후 썰매를 두고 스스로 상승",
        "뜻": "다이버가 무거운 썰매를 타고 빠르게 깊은 수심까지 하강한 후, 썰매를 두고 자력으로 상승하는 프리다이빙 종목입니다. VWT는 빠르게 깊은 곳까지 내려갈 수 있어 깊이 기록에 도전하기 용이하며, 상체의 부력과 다리 근력을 활용해 안전하게 상승하는 것이 중요합니다.",
        "태그": "종목"
    },
    {
        "용어": "NLT",
        "용어풀이": "NLT(No Limit) - 썰매를 타고 하강후 부력장치를 이용하여 상승",
        "뜻": "다이버가 무거운 썰매를 타고 최대한 깊이 하강한 뒤, 부력 장치를 이용해 수면으로 상승하는 프리다이빙 종목입니다. NLT는 가장 깊은 수심에 도전하는 종목으로, 장비의 도움을 받기 때문에 깊이 기록을 갱신하는 데 유리합니다.",
        "태그": "종목"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "Equalizaing",
        "용어풀이": "이퀄라이징 - 고막의 공기 압을 평형하게 만들어주는 기술",
        "뜻": "프리다이빙에서 수심이 깊어질 때 증가하는 수압으로부터 귀의 고막을 보호하기 위해, 중이와 외부 압력을 평형하게 맞춰주는 기술입니다. 이퀄라이징을 통해 고막의 불편감이나 통증을 방지할 수 있으며, 대표적인 방법으로 발살바(Valsalva), 프렌젤(Frenzer), 비티브이(BTV) 등이 있습니다. 깊은 수심 다이빙 시 필수적인 기술입니다.",
        "태그": "기술"
    },
    {
        "용어": "Valsalva",
        "용어풀이": "발살바 - 폐의 공기를 고막으로 보냄",
        "뜻": "프리다이빙에서 사용되는 기본적인 이퀄라이징 방법으로, 폐의 공기를 코를 막고 입을 다문 채 강하게 불어 중이(귀 내부)로 보내 고막의 압력을 평형하게 만듭니다. 주로 얕은 수심에서 사용되며, 다이빙 초보자가 쉽게 배울 수 있는 기초적인 압력 평형 기술입니다.",
        "태그": "기술"
    },
    {
        "용어": "Frenzer",
        "용어풀이": "프렌젤 - 목젖 근육을 이용해 공기를 고막으로 밀어줌",
        "뜻": "목젖 근육(후두덮개)을 사용해 공기를 중이(귀 내부)로 밀어 넣어 고막의 압력을 평형하게 만드는 이퀄라이징 기술입니다. 코를 막고 혀를 위로 밀어내는 동작을 통해 공기를 귀로 보냅니다. 프렌젤은 발살바보다 더 깊은 수심에서 효율적으로 사용할 수 있어, 프리다이빙에서 숙련된 다이버들이 선호하는 방법입니다.",
        "태그": "기술"
    },
    {
        "용어": "BTV",
        "용어풀이": "BTV(Beance Tubaire Volontaire) - 자율 압력평형",
        "뜻": "코를 막거나 추가적인 동작 없이, 목과 귀 주변의 근육을 자율적으로 조절하여 공기를 중이로 보내는 이퀄라이징 기술입니다. 훈련을 통해 습득해야 하며, 숙련된 다이버들이 자주 사용합니다. BTV는 수심 변화에 따라 빠르고 자연스럽게 압력 평형을 맞출 수 있어 효율적인 이퀄라이징 방법으로 평가됩니다.",
        "태그": "기술"
    },
    {
        "용어": "Mouth Fill",
        "용어풀이": "마우스필 - 폐의 공기를 입으로 옮기는 기술",
        "뜻": "깊은 수심에서 이퀄라이징을 위해 폐의 공기를 입으로 옮겨 저장하는 기술입니다. 다이빙 중 깊이 내려가면서 폐가 압축될 때 공기를 더 이상 이동시키기 어려운 상황을 대비해 사용됩니다. Mouth Fill을 통해 공기를 입에 저장해두면, 이를 활용해 깊은 수심에서도 안정적으로 이퀄라이징을 수행할 수 있습니다. 숙련된 다이버들이 깊은 다이빙을 위해 필수적으로 익히는 기술입니다.",
        "태그": "기술"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "DCS",
        "용어풀이": "DCS(Decompression Sickness) - 감압병. 혈관에 녹아든 질소가 커져 혈액의 흐름을 방해",
        "뜻": "프리다이빙이나 스쿠버 다이빙 후 급격한 압력 변화로 인해 혈관에 녹아든 질소가 기체로 변하여 기포가 형성되는 질환입니다. 이 기포는 혈액의 흐름을 방해하고, 심각한 통증이나 다양한 신체적 증상을 유발할 수 있습니다. DCS는 안전한 감압 절차를 따르지 않거나, 깊은 수심에서 장시간 체류한 후 빠르게 상승할 때 발생할 위험이 있으므로, 다이버들은 항상 주의해야 합니다.",
        "태그": "질환"
    },
    {
        "용어": "LMC",
        "용어풀이": "LMC(Loss Motor Control) - 산소부족 운동제어능력상실",
        "뜻": "산소 부족으로 인해 신체의 운동 기능이 저하되거나 상실되는 상태를 의미합니다. 프리다이빙 중 이 현상이 발생하면, 다이버는 근육 조절 능력이 떨어져 몸을 제대로 움직일 수 없게 됩니다. LMC는 잠재적으로 위험한 상황을 초래할 수 있으며, 따라서 다이버는 자신의 호흡과 산소 소비를 지속적으로 모니터링하여 안전한 다이빙을 유지해야 합니다.",
        "태그": "위험상태"
    },
    {
        "용어": "BO",
        "용어풀이": "BO(Black Out) - 산소부족 의식상실",
        "뜻": "산소 부족으로 인해 의식을 잃는 상태를 의미합니다. 프리다이빙 중 과도한 호흡 조절이나 산소 소모로 인해 발생할 수 있으며, 다이버는 물속에서 의식을 잃게 됩니다. 블랙아웃은 특히 다이빙 초기에 나타날 수 있는 위험한 상황으로, 빠른 구조가 필요합니다. 이를 예방하기 위해 다이버는 다이빙 전에 적절한 훈련과 안전 규칙을 준수해야 합니다.",
        "태그": "위험상태"
    },
    {
        "용어": "SWB",
        "용어풀이": "SWB(Shallow Water Blackout) - 10m 수심 내의얕은물 기절",
        "뜻": "10m 수심 내에서 발생하는 의식 상실 상태로, 주로 과도한 호흡 조절 또는 산소 부족으로 인해 발생합니다. 다이버가 수면 근처에서 너무 오랫동안 숨을 참으면 혈액 내 산소 농도가 급격히 낮아져 기절할 수 있습니다. SWB는 특히 초보자에게 위험하며, 다이빙 시 주의 깊은 호흡 조절과 동반자의 존재가 중요합니다.",
        "태그": "위험상태"
    },
    {
        "용어": "squeeze",
        "용어풀이": "스퀴지 - 압착",
        "뜻": "프리다이빙 중 귀나 부비동과 같은 공기 주머니에 발생하는 압력의 불균형으로 인해 나타나는 증상입니다. 수심이 깊어질수록 외부 압력이 증가하고, 이 압력을 상쇄하지 못할 경우 고막이나 부비동이 압착되어 통증이나 불편감을 초래할 수 있습니다. 스퀴지를 예방하기 위해서는 적절한 이퀄라이징 기술을 사용하여 압력을 조절하는 것이 중요합니다.",
        "태그": "증상"
    },
    {
        "용어": "Contraction",
        "용어풀이": "컨트렉션 - 호흡충동",
        "뜻": "프리다이빙 중 산소 부족으로 인해 발생하는 강한 호흡 욕구를 의미합니다. 다이버는 깊은 수심에서 호흡을 참을 때, 몸은 자동으로 산소 수준을 감지하고 폐가 수축하는 느낌을 주어 호흡을 하고 싶어지는 충동을 느끼게 됩니다. 이 컨트랙션은 다이버에게 심리적 압박을 줄 수 있으며, 이를 잘 관리하는 것이 안전한 다이빙에 중요합니다.",
        "태그": null
    },
    {
        "용어": "Finning",
        "용어풀이": "피닝 -  핀킥. 오리발차기",
        "뜻": "프리다이빙에서 핀을 착용하고 물속에서 이동할 때 사용하는 오리발 차기 기술을 의미합니다. 핀 킥은 수영의 효율성을 높이고, 에너지를 절약하며, 수면 아래에서 빠르게 이동할 수 있도록 도와줍니다. 다양한 핀 킥 기술이 있으며, 각 기술은 다이버의 수영 스타일과 목적에 맞게 조정될 수 있습니다. 효과적인 핀 킥은 다이빙의 성능과 안전성을 크게 향상시킵니다.",
        "태그": "기술"
    },
    {
        "용어": "Heas First",
        "용어풀이": "헤드퍼스트 - 머리 먼저 입수",
        "뜻": "다이버가 물속으로 들어갈 때 머리를 먼저 넣는 입수 방식입니다. 이 방법은 주로 스노클링이나 프리다이빙에서 사용되며, 몸이 수면 아래로 빠르게 침수되는 장점이 있습니다. 헤드 퍼스트 입수는 수중 활동의 시작을 빠르게 하여 다이빙의 효율성을 높이는 데 도움을 줍니다. 하지만, 안전을 위해 항상 주의 깊게 시행해야 합니다.",
        "태그": null
    },
    {
        "용어": "Duck Diving",
        "용어풀이": "덕다이빙 - 오리가 물위에 떠있다 물속으로 잠수하는 모습과 유사하여 붙여진 이름",
        "뜻": "오리가 물 위에 떠 있다가 물속으로 잠수하는 모습과 유사하여 붙여진 이름의 입수 기술입니다. 다이버가 물속으로 잠수하기 위해 몸을 낮추고, 팔과 다리를 이용해 몸을 밀어내며 잠수하는 방식입니다. 이 기술은 수면을 효율적으로 통과하여 빠르게 깊은 수심으로 내려갈 수 있게 도와주며, 프리다이빙과 스노클링에서 널리 사용됩니다. 덕 다이빙을 잘 수행하면 에너지를 절약하고, 다이빙의 안전성을 높일 수 있습니다.",
        "태그": "기술"
    },
    {
        "용어": "Free fall",
        "용어풀이": "프리폴 - 음성부력 상태가 되어 신체의 노력없이 가라앉는 기술",
        "뜻": "다이버가 음성 부력 상태가 되어 신체의 노력 없이 자연스럽게 가라앉는 기술입니다. 이 상태에서는 다이버가 특별한 힘을 주지 않고도 중력에 의해 수직으로 하강할 수 있으며, 주로 깊은 수심에 도달하기 위해 사용됩니다. 프리폴은 다이버가 빠르게 하강하면서도 에너지를 절약하고, 다이빙의 효율성을 높이는 데 중요한 역할을 합니다. 이를 통해 다이버는 더 깊은 수심으로의 접근을 용이하게 할 수 있습니다.",
        "태그": "기술"
    },
    {
        "용어": "FRC",
        "용어풀이": "FRC(Functinal Residual CaPacity) - 기능적 잔기량 다이빙(한숨 뱉고 하강)",
        "뜻": "다이버가 호흡을 한 번 뱉은 후 남아 있는 공기량을 의미합니다. 이 상태에서 다이버는 기능적 잔기량을 활용하여 하강하게 됩니다. FRC를 이용한 다이빙은 잔여 공기를 최대한 활용하여 수심에 도달할 수 있으며, 깊이 다이빙 시 안정성을 높이고 과도한 압력으로부터 폐를 보호하는 데 도움이 됩니다. 다이빙 전 충분한 이퀄라이징과 호흡 조절이 필수적입니다.",
        "태그": null
    },
    {
        "용어": "TV",
        "용어풀이": "TV(Tibal Volume) - 흉식 1회 호흡량(약500cc)",
        "뜻": "한 번의 호흡으로 들이쉬거나 내쉴 수 있는 공기의 양을 의미하며, 일반적으로 약 500cc입니다. TV는 폐의 기능을 평가하는 데 중요한 지표로, 프리다이빙 시 다이버의 호흡 능력을 이해하는 데 도움이 됩니다. 적절한 TV를 유지하는 것은 다이빙 중 산소 소비와 호흡 효율성을 최적화하는 데 중요합니다.",
        "태그": null
    },
    {
        "용어": "IRV",
        "용어풀이": "IRV(Inspiratory Reserve Volume) - 예비흡기량. 일회호흡량에서 더마실수있는 최대공기량(최종호흡)",
        "뜻": "일회 호흡량에서 추가로 마실 수 있는 최대 공기량을 의미합니다. 즉, 일반적인 호흡 후에 더 깊게 들이마실 수 있는 공기의 양으로, 다이버의 폐 용적과 호흡 능력을 평가하는 데 중요한 지표입니다. IRV는 깊은 호흡을 통해 산소 섭취를 극대화할 수 있으며, 프리다이빙 중에는 효율적인 호흡 전략을 개발하는 데 도움을 줍니다.",
        "태그": null
    },
    {
        "용어": "ERV",
        "용어풀이": "ERV(Expiratory Reserve Volume) - 예비호기량. 날숨에서 더 뱉을수 있는 최대 기체량",
        "뜻": "일회 호흡량에서 추가로 내쉴 수 있는 최대 기체량을 의미합니다. 즉, 일반적인 호흡 후에 더 많이 내쉴 수 있는 공기의 양입니다. ERV는 폐의 기능을 평가하는 데 중요한 요소로, 다이버가 수중에서 호흡을 조절하고 산소 소비를 최적화하는 데 도움이 됩니다. 프리다이빙에서는 ERV를 잘 이해하고 활용함으로써, 호흡 전략을 개선하고 잠재적인 산소 부족 상태를 예방할 수 있습니다.",
        "태그": null
    },
    {
        "용어": "RV",
        "용어풀이": "RV(Residuar Volume) - 잔기량. 날숨후 추가적으로 내쉬고 남은 기체량",
        "뜻": "내쉬고 난 후 폐에 남아 있는 공기량을 의미합니다. 즉, 최대한 내쉰 후에도 폐에 남아 있는 공기의 양으로, 일반적으로 약 1,200cc입니다. RV는 폐의 기능을 평가하는 중요한 지표이며, 다이버가 산소 섭취를 최적화하고 과도한 압력을 방지하는 데 도움이 됩니다. 잔기량은 호흡 과정에서 폐가 완전히 비워지지 않도록 하여, 항상 일정한 양의 공기가 폐에 남아 있도록 합니다.",
        "태그": null
    },
    {
        "용어": "VC",
        "용어풀이": "VC(Victal Capacity) - 폐활량. 공기를 최대 마실수 있는량",
        "뜻": "다이버가 최대한 들이마실 수 있는 공기의 양을 의미합니다. 폐활량은 흡기량, 예비 흡기량, 그리고 일회 호흡량의 합으로 구성됩니다. VC는 폐의 기능을 평가하는 중요한 지표로, 프리다이빙에서 산소 섭취와 호흡 효율성을 높이는 데 도움을 줍니다. 높은 폐활량은 다이버가 깊은 수심에서도 더 오랜 시간 동안 안전하게 호흡을 참을 수 있도록 지원합니다.",
        "태그": null
    },
    {
        "용어": "TLC",
        "용어풀이": "TLC(Total Lung Capacity) - 총폐용량",
        "뜻": "폐에 들어갈 수 있는 공기의 총량을 의미합니다. TLC는 폐활량(VC)과 잔기량(RV)의 합으로 구성되며, 폐의 최대 용적을 나타냅니다. 총 폐용량은 다이버의 호흡 기능을 평가하는 데 중요한 지표로, 충분한 산소를 저장하고 효율적인 호흡을 유지하는 데 기여합니다. TLC가 높을수록 다이버는 깊은 수심에서 보다 효과적으로 산소를 사용할 수 있습니다.",
        "태그": null
    },
    {
        "용어": "Mindfulness",
        "용어풀이": "마음챙김. 바디스캔",
        "뜻": "현재 순간에 대한 의식적인 주의를 기울이는 상태로, 감정이나 생각, 신체 감각을 판단 없이 수용하는 태도를 의미합니다. 마음챙김은 스트레스 감소와 정신적 웰빙을 촉진하는 데 도움을 주며, 프리다이빙에서도 집중력과 안정성을 높이는 데 유용합니다. 바디 스캔은 마음챙김의 한 기법으로, 신체의 각 부위를 순차적으로 인식하며 그 감각을 느끼는 연습입니다. 이를 통해 신체와 정신의 연결을 강화하고, 이완 상태를 유도하는 데 도움을 줍니다.",
        "태그": null
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "PB",
        "용어풀이": "PB(personal Best) - 개인 최고기록",
        "뜻": "개인이 프리다이빙이나 다른 스포츠에서 달성한 최고 성과를 의미합니다. PB는 특정한 종목이나 기술에서 자신이 이전에 기록한 가장 좋은 성적을 나타내며, 다이버는 자신의 기록을 지속적으로 갱신하려는 목표를 가지고 훈련합니다. 개인 최고 기록을 세우는 것은 다이버의 성장과 발전을 의미하며, 자신감과 동기 부여의 중요한 요소가 됩니다.",
        "태그": null
    },
    {
        "용어": "Lung Stretching",
        "용어풀이": "폐 스트레칭",
        "뜻": "폐의 기능과 용적을 향상시키기 위해 실시하는 스트레칭 운동입니다. 폐 스트레칭은 호흡 근육을 이완하고, 폐의 산소 흡수 능력을 극대화하는 데 도움을 줍니다. 다이버들은 이 기술을 통해 호흡의 깊이를 늘리고, 긴장된 흉부와 횡격막을 유연하게 만들어 더 효과적인 호흡을 할 수 있습니다. 정기적인 폐 스트레칭은 프리다이빙 능력을 향상시키고, 전반적인 호흡 건강을 증진하는 데 기여합니다.",
        "태그": "스트레칭 운동"
    },
    {
        "용어": "Full Lung Stretching",
        "용어풀이": "가득찬 폐 스트레칭",
        "뜻": "폐가 최대 용적으로 가득 찬 상태에서 실시하는 스트레칭 운동입니다. 이 방법은 폐의 전체 용적을 활용하여 깊은 호흡을 촉진하고, 폐의 유연성을 증가시키는 데 도움을 줍니다. 가득 찬 폐 스트레칭은 호흡 근육을 강화하고, 산소 흡수 능력을 극대화하여 다이버의 성능을 향상시킬 수 있습니다. 이를 통해 다이버는 더 오랜 시간 동안 호흡을 참을 수 있는 능력을 기르고, 프리다이빙 시 보다 안정적인 호흡을 유지할 수 있습니다.",
        "태그": "스트레칭 운동"
    },
    {
        "용어": "Empty Lung Stretching",
        "용어풀이": "빈 폐 스트레칭",
        "뜻": "폐에서 공기를 완전히 내쉰 상태에서 실시하는 스트레칭 운동입니다. 이 방법은 폐의 용적을 줄이고, 호흡 근육을 이완시켜 몸의 긴장을 해소하는 데 도움을 줍니다. 빈 폐 스트레칭은 깊은 호흡을 위한 준비 운동으로 사용되며, 다이버가 호흡을 참을 준비를 하는 데 유용합니다. 이를 통해 신체의 이완을 촉진하고, 프리다이빙 시 보다 효율적인 호흡 조절을 할 수 있도록 지원합니다.",
        "태그": "스트레칭 운동"
    },
    {
        "용어": null,
        "용어풀이": null,
        "뜻": null,
        "태그": null
    },
    {
        "용어": "OT",
        "용어풀이": "OT(Official Time Of Performance) - 다이빙수행시간. 출발시간",
        "뜻": "다이버가 공식적으로 다이빙을 시작한 시간을 의미합니다. OT는 다이빙 기록을 측정하는 데 중요한 요소로, 다이빙의 시작부터 종료까지의 시간을 기록하여 성과를 평가합니다. 이 시간은 다이빙 대회나 훈련 세션에서 성적을 관리하고 비교하는 데 사용되며, 다이버는 자신의 수행 시간에 따라 훈련 계획을 조정할 수 있습니다. OT는 또한 안전성을 유지하기 위해 다이빙 일정과 관련된 중요한 정보를 제공합니다.",
        "태그": "측정"
    },
    {
        "용어": "AP",
        "용어풀이": "AP(Announced Performance) - 다이빙 플랜",
        "뜻": "다이버가 다이빙을 시작하기 전에 공적으로 발표한 목표 다이빙 성과를 의미합니다. AP는 다이빙의 목표 깊이나 거리, 수행할 종목 등을 포함하여 다이버의 계획을 명확히 합니다. 이 정보는 대회나 훈련 세션에서 다른 다이버들과 심판들에게 전달되어, 기록 측정 및 안전 절차를 준수하는 데 도움을 줍니다. AP를 설정함으로써 다이버는 목표를 명확히 하고, 훈련 및 다이빙 전략을 더욱 효과적으로 계획할 수 있습니다.",
        "태그": "측정"
    },
    {
        "용어": "RP",
        "용어풀이": "RP(Realized Performance) - 실제 수행한 다이빙 기록",
        "뜻": "다이버가 다이빙을 수행한 후 기록된 실제 성과를 의미합니다. RP는 다이빙에서 달성한 깊이나 거리, 시간 등 구체적인 데이터를 포함하며, 다이버의 능력과 훈련 결과를 반영합니다. 이 기록은 다이빙의 목표인 AP와 비교하여 성과를 평가하고, 향후 훈련 계획을 조정하는 데 중요한 역할을 합니다. RP는 다이버가 자신의 발전을 확인하고, 목표를 설정하는 데 필수적인 요소입니다.",
        "태그": "측정"
    },
    {
        "용어": "Boottom Tag",
        "용어풀이": "목표 수심에 매달려 있는 텍",
        "뜻": "목표 수심에 매달려 있는 태그로, 다이버가 특정 깊이에 도달했음을 나타내는 장치입니다. 바텀 태그는 주로 다이빙 기록을 인증하거나 다이버가 도달한 깊이를 확인하는 데 사용됩니다. 이 태그는 다이버가 안전하게 다이빙을 마치고 수심에 도달했음을 기록하기 위한 중요한 요소로, 다이빙 대회나 훈련 세션에서 공정한 평가를 돕습니다. 바텀 태그를 사용하면 다이버는 자신의 성과를 명확하게 기록할 수 있습니다.",
        "태그": null
    },
    {
        "용어": "Surface protocol",
        "용어풀이": "다이빙 후 수면위에서 15초 이내에 회복호흡 3회이상. 마스크제거. OK수신호",
        "뜻": "다이빙 후 수면 위에서 안전하게 회복하는 절차를 의미합니다. 회복 호흡 / 마스크 제거 / OK 수신호 / 구두 확인(I'm OK)",
        "태그": null
    },
    {
        "용어": "Arm Stroke",
        "용어풀이": "암스트록 - 팔로 물잡기",
        "뜻": "프리다이빙에서 다이버가 팔을 사용하여 물을 잡고 몸을 추진하는 기술입니다. 이 기술은 수영의 효율성을 높이고, 빠른 속도로 이동할 수 있도록 도와줍니다. 암 스트록은 팔의 움직임을 통해 물속에서의 방향 전환이나 균형을 유지하는 데 중요한 역할을 하며, 적절한 기술을 통해 에너지를 절약하고 다이빙의 전반적인 성능을 향상시킬 수 있습니다. 다양한 암 스트록 기술이 있으며, 각 다이버의 스타일에 맞게 조정될 수 있습니다.",
        "태그": "기술"
    },
    {
        "용어": "Hanging",
        "용어풀이": "행잉 - 수중에서 줄잡고 대기",
        "뜻": "수중에서 줄을 잡고 대기하는 상태를 의미합니다. 이 기술은 다이버가 수심에 도달한 후 안정성을 유지하며 준비 자세를 취하는 데 유용합니다. 행잉은 다이버가 더 깊은 수심으로 가기 전에 호흡을 조절하거나, 이퀄라이징을 확인하는 등의 준비 과정을 수행할 수 있도록 해줍니다. 줄을 잡고 대기함으로써 다이버는 체력을 절약하고, 수중 환경을 탐색하는 데 필요한 시간을 확보할 수 있습니다.",
        "태그": null
    },
    {
        "용어": "Rescu",
        "용어풀이": "레스큐 - 구조",
        "뜻": "위험에 처한 다이버를 안전하게 구출하는 과정이나 기술을 의미합니다. 레스큐는 다이빙 환경에서 발생할 수 있는 다양한 비상 상황에 대비하기 위해 필수적인 기술로, 다이버가 안전을 유지하고 생명을 구하는 데 중요한 역할을 합니다. 구조 작업에는 물속에서 의식이 없는 다이버를 구출하거나, 부상당한 다이버를 지원하는 등 여러 가지 상황이 포함됩니다. 레스큐 기술을 배우고 연습함으로써, 다이버는 응급 상황에 신속하게 대응하고, 자신과 동료의 안전을 확보할 수 있습니다.",
        "태그": "기술"
    },
    {
        "용어": "Failure Depth",
        "용어풀이": "실패수심. 이퀄 안되는 구간",
        "뜻": "다이버가 이퀄라이징을 수행할 수 없는 깊이 또는 구간을 의미합니다. 이 깊이에 도달하면 압력 변화로 인해 귀나 다른 부위에서 불편함이나 통증이 발생할 수 있으며, 다이버가 더 이상 하강할 수 없는 상태가 됩니다. 실패 수심을 이해하고 인식하는 것은 다이버에게 매우 중요하며, 안전한 다이빙을 위해 각 개인의 이퀄라이징 능력에 맞춰 계획을 세우는 데 도움이 됩니다. 이 깊이를 초과하면 부상의 위험이 증가하므로, 다이버는 항상 자신의 한계를 인지하고 주의 깊게 다이빙을 해야 합니다.",
        "태그": null
    },
    {
        "용어": "Co2 Training",
        "용어풀이": "이산화탄소 내성 훈련",
        "뜻": "이산화탄소의 농도 증가에 대한 신체의 내성을 향상시키기 위한 훈련입니다. 프리다이빙에서 CO₂ 훈련은 호흡을 참는 능력을 키우고, 호흡 충동을 조절하는 데 도움을 줍니다. 이 훈련을 통해 다이버는 높은 수준의 이산화탄소에 대한 적응력을 높이고, 산소 부족 상황에서의 스트레스를 줄일 수 있습니다. CO₂ 훈련은 주로 숨참기 연습이나 특정한 호흡 패턴을 통해 수행되며, 다이버가 더 깊은 수심에서 오랜 시간 동안 안정적으로 머무를 수 있도록 돕습니다.",
        "태그": "훈련법"
    },
    {
        "용어": "O2 Training",
        "용어풀이": "저산소 내성 훈련",
        "뜻": "산소 농도가 낮은 환경에서 신체가 적응할 수 있도록 훈련하는 과정을 의미합니다. 이 훈련은 프리다이빙에서 다이버가 산소 부족 상황에 대한 내성을 키우고, 호흡을 참는 능력을 향상시키는 데 도움을 줍니다. O₂ 훈련은 일반적으로 숨을 참거나, 호흡의 주기를 조절하여 수행되며, 다이버가 체내 산소를 보다 효율적으로 사용하도록 합니다. 이 훈련을 통해 다이버는 깊은 수심에서 오랜 시간 동안 더 안정적으로 머무를 수 있으며, 산소 부족으로 인한 위험을 최소화할 수 있습니다.",
        "태그": "훈련법"
    },
    {
        "용어": "Section",
        "용어풀이": "섹션 - 물에 들어가서 출수해 나올때 까지의 구분",
        "뜻": "물속에서 다이빙을 시작하고 출수할 때까지의 구분을 의미합니다. 섹션은 다이빙 과정에서 특정 단계나 구역을 정의하는 데 사용되며, 각 섹션은 다이버의 진행 상황과 행동을 관리하는 데 도움을 줍니다. 일반적으로 섹션은 하강, 바닥에서의 정지, 상승 등으로 나눌 수 있으며, 다이버는 각 섹션에서의 목표와 기술을 명확히 함으로써 보다 안전하고 효율적인 다이빙을 수행할 수 있습니다. 이러한 구분은 훈련 및 기록 측정에서도 중요한 역할을 합니다.",
        "태그": null
    },
    {
        "용어": "Spec Line",
        "용어풀이": "부이 끼리 연결하는 줄",
        "뜻": "부이끼리 연결하는 줄로, 주로 프리다이빙이나 스쿠버 다이빙에서 사용됩니다. 이 줄은 다이버가 특정 깊이 또는 지점에 도달했음을 표시하거나, 안전성을 확보하기 위해 부이를 서로 연결하는 역할을 합니다. 스펙 라인은 다이빙 중 시각적인 참조점을 제공하여, 다이버가 물속에서 경로를 쉽게 확인하고, 귀환할 수 있는 기준을 마련하는 데 도움을 줍니다. 또한, 이 줄은 다이버의 안전을 강화하고, 그룹 다이빙 시 협동을 촉진하는 데 중요한 요소로 작용합니다.",
        "태그": null
    }
]